{
    "I": 2,
    "rented": 3,
    "AM": 4,
    "from": 6,
    "my": 7,
    "video": 8,
    "store": 9,
    "because": 10,
    "of": 11,
    "all": 12,
    "the": 13,
    "controversy": 14,
    "that": 15,
    "surrounded": 16,
    "it": 17,
    "when": 18,
    "was": 19,
    "first": 20,
    "released": 21,
    "in": 22,
    "1967.": 23,
    "also": 24,
    "heard": 25,
    "at": 26,
    "seized": 27,
    "by": 28,
    "U.S.": 29,
    "customs": 30,
    "if": 31,
    "ever": 32,
    "tried": 33,
    "to": 34,
    "enter": 35,
    "this": 36,
    "country,": 37,
    "therefore": 38,
    "being": 39,
    "a": 40,
    "fan": 41,
    "films": 42,
    "considered": 43,
    "really": 45,
    "had": 46,
    "see": 47,
    "for": 48,
    "myself.<br": 49,
    "/><br": 50,
    "/>The": 51,
    "plot": 52,
    "is": 53,
    "centered": 54,
    "around": 55,
    "young": 56,
    "Swedish": 57,
    "drama": 58,
    "student": 59,
    "named": 60,
    "Lena": 61,
    "who": 62,
    "wants": 63,
    "learn": 64,
    "everything": 65,
    "she": 66,
    "can": 67,
    "about": 68,
    "life.": 69,
    "In": 70,
    "particular": 71,
    "focus": 72,
    "her": 73,
    "attentions": 74,
    "making": 75,
    "some": 76,
    "sort": 77,
    "documentary": 78,
    "on": 79,
    "what": 80,
    "average": 81,
    "thought": 83,
    "certain": 84,
    "political": 85,
    "issues": 86,
    "such": 87,
    "as": 88,
    "Vietnam": 89,
    "War": 90,
    "and": 91,
    "race": 92,
    "United": 93,
    "States.": 94,
    "between": 95,
    "asking": 96,
    "politicians": 97,
    "ordinary": 98,
    "denizens": 99,
    "Stockholm": 100,
    "their": 101,
    "opinions": 102,
    "politics,": 103,
    "has": 104,
    "sex": 105,
    "with": 106,
    "teacher,": 107,
    "married": 109,
    "men.<br": 110,
    "/>What": 111,
    "kills": 112,
    "me": 113,
    "40": 114,
    "years": 115,
    "ago,": 116,
    "Really,": 118,
    "nudity": 119,
    "scenes": 120,
    "are": 121,
    "few": 122,
    "far": 123,
    "between,": 124,
    "even": 125,
    "then": 126,
    "it's": 127,
    "not": 128,
    "shot": 129,
    "like": 130,
    "cheaply": 131,
    "made": 132,
    "porno.": 133,
    "While": 134,
    "countrymen": 135,
    "mind": 136,
    "find": 137,
    "shocking,": 138,
    "reality": 139,
    "major": 140,
    "staple": 141,
    "cinema.": 142,
    "Even": 143,
    "Ingmar": 144,
    "Bergman,": 145,
    "arguably": 146,
    "answer": 147,
    "good": 148,
    "old": 149,
    "boy": 150,
    "John": 151,
    "Ford,": 152,
    "his": 153,
    "films.<br": 154,
    "/>I": 155,
    "do": 156,
    "commend": 157,
    "filmmakers": 158,
    "fact": 159,
    "any": 160,
    "shown": 161,
    "film": 162,
    "artistic": 163,
    "purposes": 164,
    "rather": 165,
    "than": 166,
    "just": 167,
    "shock": 168,
    "people": 169,
    "make": 170,
    "money": 171,
    "be": 172,
    "pornographic": 173,
    "theaters": 174,
    "America.": 175,
    "anyone": 176,
    "wanting": 177,
    "study": 178,
    "meat": 179,
    "potatoes": 180,
    "(no": 181,
    "pun": 182,
    "intended)": 183,
    "But": 184,
    "really,": 185,
    "doesn't": 186,
    "have": 187,
    "much": 188,
    "plot.": 189,
    "\"I": 190,
    "Am": 191,
    "pretentious": 195,
    "steaming": 196,
    "pile.": 197,
    "It": 198,
    "matter": 199,
    "one's": 200,
    "views": 201,
    "hardly": 202,
    "taken": 203,
    "seriously": 204,
    "level.": 205,
    "As": 206,
    "claim": 207,
    "frontal": 208,
    "male": 209,
    "an": 210,
    "automatic": 211,
    "isn't": 213,
    "true.": 214,
    "I've": 215,
    "seen": 216,
    "R-rated": 217,
    "nudity.": 218,
    "Granted,": 219,
    "they": 220,
    "only": 221,
    "offer": 222,
    "fleeting": 223,
    "views,": 224,
    "but": 225,
    "where": 226,
    "gaping": 227,
    "flapping": 229,
    "don't": 232,
    "exist.": 233,
    "The": 234,
    "same": 235,
    "goes": 236,
    "those": 237,
    "crappy": 238,
    "cable": 239,
    "swinging": 242,
    "breeze": 243,
    "sight.": 245,
    "And": 246,
    "indie": 247,
    "movies": 248,
    "Brown": 249,
    "Bunny,": 250,
    "which": 251,
    "we're": 252,
    "treated": 253,
    "site": 254,
    "Vincent": 255,
    "throbbing": 257,
    "trace": 259,
    "pink": 260,
    "visible": 261,
    "Chloe": 262,
    "Before": 264,
    "crying": 265,
    "(or": 266,
    "matters": 269,
    "nudity,": 270,
    "mentally": 271,
    "obtuse": 272,
    "should": 273,
    "take": 274,
    "into": 275,
    "account": 276,
    "one": 277,
    "unavoidably": 278,
    "obvious": 279,
    "difference": 281,
    "men": 282,
    "there": 284,
    "no": 285,
    "genitals": 286,
    "display": 287,
    "actresses": 288,
    "appears": 289,
    "nude,": 290,
    "cannot": 291,
    "said": 292,
    "man.": 293,
    "fact,": 294,
    "you": 295,
    "generally": 296,
    "won't": 297,
    "female": 298,
    "American": 299,
    "anything": 300,
    "short": 301,
    "porn": 302,
    "or": 303,
    "explicit": 304,
    "This": 306,
    "alleged": 307,
    "less": 309,
    "double": 310,
    "standard": 311,
    "admittedly": 312,
    "depressing": 313,
    "ability": 314,
    "come": 315,
    "terms": 316,
    "culturally": 317,
    "insides": 318,
    "women's": 319,
    "bodies.": 320,
    "If": 321,
    "avoid": 322,
    "type": 323,
    "future.": 324,
    "interesting": 325,
    "experiment": 326,
    "tells": 327,
    "cogent": 328,
    "story.<br": 329,
    "/>One": 330,
    "might": 331,
    "feel": 332,
    "virtuous": 333,
    "sitting": 334,
    "thru": 335,
    "touches": 336,
    "so": 337,
    "many": 338,
    "does": 340,
    "without": 341,
    "motive.": 343,
    "viewer": 344,
    "comes": 345,
    "away": 346,
    "new": 347,
    "perspectives": 348,
    "(unless": 349,
    "up": 350,
    "while": 351,
    "will": 353,
    "invariably": 354,
    "during": 355,
    "pointless": 356,
    "film).<br": 357,
    "better": 358,
    "spend": 359,
    "time": 360,
    "staring": 361,
    "out": 362,
    "window": 363,
    "tree": 364,
    "/>": 366,
    "probably": 367,
    "inspired": 368,
    "Godard's": 369,
    "urge": 372,
    "instead.<br": 373,
    "two": 374,
    "strong": 375,
    "elements": 376,
    "are,": 377,
    "(1)": 378,
    "realistic": 379,
    "acting": 380,
    "(2)": 381,
    "impressive,": 382,
    "undeservedly": 383,
    "good,": 384,
    "Apart": 386,
    "that,": 387,
    "strikes": 388,
    "most": 389,
    "endless": 390,
    "stream": 391,
    "silliness.": 392,
    "annoying": 394,
    "actress": 395,
    "world.": 396,
    "She": 397,
    "acts": 398,
    "stupid": 399,
    "Comparing": 402,
    "film,": 403,
    "been": 405,
    "replaced": 406,
    "stupidity.": 407,
    "Without": 408,
    "going": 409,
    "too": 410,
    "subject,": 411,
    "would": 412,
    "say": 413,
    "follows": 414,
    "ideals": 415,
    "French": 416,
    "society.<br": 417,
    "/>A": 418,
    "movie": 419,
    "its": 420,
    "time,": 421,
    "place.": 422,
    "2/10.": 423,
    "Oh,": 424,
    "hearing": 426,
    "ridiculous": 427,
    "umpteen": 428,
    "think": 429,
    "Peggy": 430,
    "Lee": 431,
    "...I": 435,
    "early": 436,
    "teen": 437,
    "smoked": 438,
    "fish": 439,
    "hit": 440,
    "get": 441,
    "theater": 442,
    "(although": 443,
    "did": 444,
    "manage": 445,
    "sneak": 446,
    "Then": 449,
    "screening": 450,
    "local": 451,
    "museum": 452,
    "-": 454,
    "Finally": 455,
    "could": 456,
    "except": 457,
    "now": 458,
    "parents": 459,
    "were": 460,
    "ONLY": 463,
    "reason": 464,
    "condemned": 465,
    "anonymous": 466,
    "case": 469,
    "sparked": 470,
    "release.": 471,
    "flocked": 473,
    "stinker,": 474,
    "thinking": 475,
    "got": 477,
    "lots": 478,
    "closeups": 479,
    "repulsive": 481,
    "interviews": 484,
    "bland": 485,
    "shopping": 486,
    "feeble": 490,
    "simulated": 492,
    "pale": 494,
    "actors.<br": 495,
    "icon,": 497,
    "holy": 498,
    "historic": 500,
    "thing": 502,
    "was,": 503,
    "shred": 504,
    "it,": 505,
    "burn": 506,
    "stuff": 507,
    "ashes": 508,
    "lead": 509,
    "still": 513,
    "scrape": 514,
    "value": 515,
    "boring": 516,
    "pseudo": 517,
    "revolutionary": 518,
    "weren't": 520,
    "censorship": 521,
    "scandal,": 522,
    "ignored,": 523,
    "forgotten.<br": 524,
    "/>Instead,": 525,
    "Blank,": 526,
    "title": 529,
    "repeated": 530,
    "endlessly": 531,
    "porno": 533,
    "(I": 534,
    "am": 535,
    "Lavender": 537,
    "gay": 538,
    "films,": 539,
    "Black": 540,
    "blaxploitation": 541,
    "every": 543,
    "ten": 544,
    "rises": 545,
    "dead,": 546,
    "viewed": 547,
    "generation": 548,
    "suckers": 549,
    "want": 550,
    "film\"": 552,
    "MUST": 557,
    "rent": 558,
    "fast": 559,
    "forward": 560,
    "parts,": 562,
    "over": 563,
    "with.<br": 564,
    "put": 565,
    "top": 566,
    "list": 567,
    "category": 568,
    "unwatchable": 569,
    "trash!": 570,
    "There": 571,
    "bad,": 572,
    "worst": 573,
    "kind": 574,
    "ones": 575,
    "suppose": 576,
    "them": 577,
    "supposed": 578,
    "you!": 579,
    "sequences,": 580,
    "shocking": 581,
    "day,": 582,
    "couldn't": 583,
    "arouse": 584,
    "rabbit.": 585,
    "called": 586,
    "controversial": 587,
    "politics": 588,
    "strictly": 589,
    "high": 590,
    "school": 591,
    "sophomore": 592,
    "amateur": 593,
    "night": 594,
    "self-consciously": 596,
    "arty": 597,
    "sense": 598,
    "term.": 599,
    "photography": 600,
    "harsh": 601,
    "grainy": 602,
    "black": 603,
    "white.": 604,
    "Some": 605,
    "wrong": 606,
    "angle.": 607,
    "sound": 608,
    "bad!": 609,
    "call": 610,
    "Whoever": 612,
    "wrote": 613,
    "screenplay": 614,
    "obviously": 615,
    "never": 616,
    "consulted": 617,
    "books": 618,
    "Lucille": 619,
    "Ball,": 620,
    "especially": 621,
    "mistakes": 623,
    "biopic,": 624,
    "ranging": 625,
    "later": 628,
    "write": 630,
    "whole": 631,
    "factual": 632,
    "errors,": 633,
    "go": 634,
    "pages.": 635,
    "all,": 636,
    "believe": 637,
    "Ball": 638,
    "inimitable": 639,
    "simply": 640,
    "portrayed": 641,
    "other": 642,
    "themselves.": 643,
    "Jr.,": 647,
    "irate": 648,
    "how": 649,
    "film.": 650,
    "hard,": 651,
    "seems": 652,
    "awfully": 653,
    "sloppy": 654,
    "me.": 655,
    "When": 656,
    "saw": 657,
    "glimpse": 658,
    "movie,": 659,
    "quickly": 660,
    "noticed": 661,
    "playing": 662,
    "role": 663,
    "Ball.": 664,
    "Rachel": 665,
    "York's": 666,
    "portrayal": 667,
    "Lucy": 668,
    "absolutely": 669,
    "awful.": 670,
    "astounding": 671,
    "comedian": 672,
    "incredible": 673,
    "talent.": 674,
    "To": 675,
    "legend": 676,
    "way": 677,
    "horrendous.": 678,
    "world": 679,
    "play": 680,
    "Lucy,": 681,
    "producers": 682,
    "decided": 683,
    "York.": 684,
    "roles": 685,
    "tough.": 686,
    "pretty": 687,
    "hard": 688,
    "someone": 689,
    "resemble": 690,
    "least": 691,
    "bit": 692,
    "similar": 693,
    "looks": 694,
    "episodes": 695,
    "Love": 696,
    "chocolate": 697,
    "factory": 698,
    "nothing": 700,
    "expression,": 702,
    "voice,": 703,
    "/>To": 705,
    "off,": 706,
    "Danny": 707,
    "Pino": 708,
    "Desi": 709,
    "horrible.": 710,
    "qualify": 711,
    "He's": 713,
    "small": 714,
    "skinny,": 715,
    "accent": 716,
    "unreal,": 717,
    "once": 718,
    "again,": 719,
    "unbelievable.": 720,
    "Although": 721,
    "Fred": 722,
    "Ethel": 723,
    "either,": 724,
    "bad": 725,
    "characters": 726,
    "/>Overall,": 728,
    "extremely": 729,
    "horrible": 730,
    "casting": 731,
    "story": 732,
    "badly": 733,
    "told.": 734,
    "understand": 735,
    "real": 736,
    "life": 737,
    "situation": 738,
    "suggest": 739,
    "watching": 740,
    "A&E": 741,
    "read": 743,
    "book": 744,
    "herself,": 745,
    "Finding": 748,
    "\"Before": 751,
    "choice.": 753,
    "compared": 754,
    "this.": 755,
    "At": 756,
    "least,": 757,
    "aspect": 758,
    "nothing.": 759,
    "Who": 760,
    "these": 761,
    "actors?": 763,
    "Certainly": 765,
    "among": 767,
    "productions": 769,
    "existence.": 770,
    "It's": 771,
    "lot": 772,
    "fun": 773,
    "TOO": 775,
    "fun,": 776,
    "nobody": 777,
    "getting": 778,
    "actual": 779,
    "work": 780,
    "done,": 781,
    "almost": 782,
    "always": 783,
    "makes": 784,
    "that's": 785,
    "watch.<br": 786,
    "dons": 788,
    "glasses": 789,
    "hammer": 790,
    "home": 791,
    "character's": 792,
    "status": 793,
    "breezy": 797,
    "Ms.": 798,
    "Stratten": 799,
    "sweet,": 800,
    "embarrassing,": 801,
    "them.": 803,
    "Ben": 804,
    "Gazzara": 805,
    "sports": 806,
    "usual": 807,
    "grin": 809,
    "futile": 810,
    "attempt": 811,
    "elevate": 812,
    "meager": 813,
    "plot,": 814,
    "requires": 815,
    "him": 816,
    "pursue": 817,
    "Audrey": 818,
    "Hepburn": 819,
    "interest": 820,
    "insomnia": 822,
    "clinic.": 823,
    "meantime,": 824,
    "budding": 825,
    "couple's": 826,
    "respective": 827,
    "children": 828,
    "Bogdanovich's": 831,
    "spew": 833,
    "cute": 834,
    "pick": 835,
    "fairly": 836,
    "disturbing": 837,
    "'love'": 839,
    "observing": 840,
    "parents.": 841,
    "Hepburn,": 843,
    "drawing": 844,
    "dignity,": 845,
    "manages": 846,
    "rise": 847,
    "above": 848,
    "monumental": 850,
    "challenge": 851,
    "Everybody": 853,
    "great,": 854,
    "what?": 855,
    "we": 856,
    "expect": 857,
    "much,": 858,
    "you're": 859,
    "looking": 860,
    "you'd": 861,
    "off": 862,
    "picking": 863,
    "copy": 864,
    "mentioned": 867,
    "Colleen": 868,
    "Camp": 869,
    "thoroughly": 870,
    "apart": 872,
    "singing,": 873,
    "which,": 874,
    "competent,": 875,
    "wholly": 876,
    "country": 878,
    "western": 879,
    "numbers": 880,
    "woefully": 881,
    "mismatched": 882,
    "standards": 883,
    "soundtrack.": 884,
    "Surely": 885,
    "NOT": 886,
    "Gershwin": 887,
    "(who": 888,
    "song": 889,
    "movie's": 890,
    "stage": 893,
    "musicals": 894,
    "20's": 895,
    "may": 896,
    "slight,": 897,
    "long": 898,
    "charm.": 899,
    "\"They": 900,
    "All": 901,
    "tries": 903,
    "coast": 904,
    "intentions,": 905,
    "Peter": 907,
    "Bogdanovich": 908,
    "part": 911,
    "tragic": 912,
    "death": 913,
    "Dorothy": 914,
    "Stratten,": 915,
    "special": 916,
    "place": 917,
    "heart": 918,
    "Mr.": 919,
    "he": 921,
    "bought": 922,
    "back": 923,
    "producers,": 924,
    "distributed": 925,
    "own": 926,
    "went": 927,
    "bankrupt": 928,
    "didn't": 929,
    "prove": 930,
    "popular.": 931,
    "His": 932,
    "fall": 933,
    "more": 934,
    "sympathetic": 935,
    "Hollywood": 936,
    "stories,": 937,
    "there's": 938,
    "joy": 939,
    "criticizing": 940,
    "film...": 941,
    "emotional": 943,
    "investment": 944,
    "scenes.": 946,
    "faint": 948,
    "echo": 949,
    "\"The": 950,
    "Last": 951,
    "Picture": 952,
    "Moon\"": 955,
    "\"What's": 956,
    "Up,": 957,
    "following": 959,
    "\"At": 962,
    "Long": 963,
    "Love\",": 964,
    "confirmation": 966,
    "phase": 967,
    "/>All": 970,
    "though,": 971,
    "harmless,": 972,
    "waste": 973,
    "rental.": 974,
    "watch": 975,
    "having": 976,
    "I'll": 977,
    "park": 978,
    "sunny": 979,
    "day.": 980,
    "For": 981,
    "filmic": 982,
    "expressions": 983,
    "love,": 984,
    "stick": 985,
    "Ernest": 986,
    "Lubitsch": 987,
    "personal": 990,
    "He": 992,
    "based": 993,
    "changed": 994,
    "things": 995,
    "fit": 996,
    "characters,": 997,
    "These": 999,
    "detectives": 1000,
    "date": 1001,
    "beautiful": 1002,
    "models": 1003,
    "problem": 1004,
    "Sounds": 1005,
    "millionaire": 1006,
    "playboy": 1007,
    "filmmaker": 1008,
    "detective,": 1009,
    "it?": 1010,
    "entire": 1011,
    "written": 1012,
    "Peter,": 1013,
    "shows": 1014,
    "touch": 1015,
    "was.": 1016,
    "You're": 1017,
    "know,": 1018,
    "indeed.": 1019,
    "leaves": 1020,
    "audience": 1021,
    "bored": 1022,
    "confused,": 1023,
    "jealous,": 1024,
    "matter.": 1025,
    "curio": 1026,
    "murdered": 1027,
    "right": 1028,
    "after": 1029,
    "filming.": 1030,
    "Patti": 1031,
    "would,": 1033,
    "life,": 1034,
    "marry": 1035,
    "Keith": 1036,
    "Richards,": 1037,
    "model,": 1038,
    "ample": 1039,
    "part.": 1040,
    "seemed": 1041,
    "added.": 1043,
    "story,": 1044,
    "convoluted": 1045,
    "begin": 1046,
    "with.": 1047,
    "character": 1048,
    "somebody": 1049,
    "very": 1050,
    "relate": 1051,
    "with,": 1052,
    "unless": 1053,
    "Manhattan": 1054,
    "your": 1056,
    "call.": 1058,
    "rest": 1059,
    "us,": 1060,
    "irritating": 1061,
    "fest.": 1063,
    "That's": 1064,
    "happens": 1065,
    "touch.": 1066,
    "You": 1067,
    "entertain": 1068,
    "friends": 1069,
    "inside": 1070,
    "jokes,": 1071,
    "bore": 1072,
    "rest.": 1073,
    "great": 1074,
    "favorite": 1075,
    "stars": 1076,
    "30": 1077,
    "ago": 1078,
    "including": 1079,
    "Ritter,": 1080,
    "Hepburn.": 1082,
    "They": 1083,
    "looked": 1084,
    "quite": 1085,
    "wonderful.": 1086,
    "it.": 1087,
    "given": 1088,
    "lines": 1089,
    "neither": 1090,
    "understood": 1091,
    "cared": 1092,
    "doing.<br": 1093,
    "/>Some": 1094,
    "smaller": 1095,
    "fine,": 1096,
    "Patty": 1097,
    "Henson": 1098,
    "competent": 1099,
    "confident": 1100,
    "sidekick": 1101,
    "parts.": 1102,
    "showed": 1103,
    "talent": 1104,
    "sad": 1105,
    "star": 1106,
    "films.": 1107,
    "Sadly,": 1108,
    "chance": 1109,
    "act": 1110,
    "important": 1111,
    "role.<br": 1112,
    "fans,": 1113,
    "open-minded": 1114,
    "started": 1115,
    "big": 1116,
    "enjoyed": 1117,
    "last": 1118,
    "So,": 1123,
    "surprised": 1124,
    "barely": 1125,
    "able": 1126,
    "keep": 1127,
    "awake": 1128,
    "one.<br": 1129,
    "/>It": 1130,
    "ironic": 1131,
    "detective": 1132,
    "agency": 1133,
    "clients": 1134,
    "romantically": 1135,
    "involved": 1136,
    "each": 1137,
    "other.": 1138,
    "Five": 1139,
    "later,": 1140,
    "Cybil": 1142,
    "Shepherd": 1143,
    "television": 1144,
    "series": 1145,
    "stealing": 1147,
    "idea": 1148,
    "Of": 1150,
    "course,": 1151,
    "relied": 1152,
    "tons": 1153,
    "witty": 1154,
    "dialogue,": 1155,
    "slapstick": 1156,
    "screwball": 1157,
    "lines.<br": 1158,
    "/>Bottom": 1159,
    "line:": 1160,
    "ain't": 1161,
    "version": 1162,
    "can't": 1164,
    "praising": 1165,
    "herein": 1166,
    "aren't": 1167,
    "prepared": 1168,
    "possibility": 1169,
    "awful,": 1170,
    "script": 1171,
    "lack": 1172,
    "thereof)": 1173,
    "pointless.": 1174,
    "On": 1175,
    "plus": 1176,
    "side,": 1177,
    "general": 1178,
    "level": 1179,
    "craft": 1180,
    "actors": 1181,
    "technical": 1182,
    "crew": 1183,
    "you've": 1184,
    "ear": 1186,
    "silk": 1187,
    "G": 1189,
    "fans": 1190,
    "he's": 1191,
    "in.": 1192,
    "S": 1193,
    "B": 1195,
    "Show": 1196,
    "Fans": 1198,
    "cheap": 1199,
    "laughs": 1200,
    "expense": 1201,
    "seem": 1202,
    "amazingly": 1204,
    "awful": 1205,
    "book,": 1206,
    "Killing": 1207,
    "Never": 1209,
    "cast": 1210,
    "Playboy": 1211,
    "films!": 1213,
    "Bob": 1214,
    "\"Star": 1216,
    "whom": 1218,
    "obsessed": 1219,
    "enough": 1220,
    "murder": 1222,
    "hands": 1223,
    "low-life": 1224,
    "husband,": 1225,
    "zillion": 1226,
    "times": 1227,
    "herself": 1228,
    "silver": 1229,
    "screen.": 1230,
    "Hansen": 1231,
    "expected": 1233,
    "lost": 1234,
    "masterpiece": 1235,
    "la": 1236,
    "Orson": 1237,
    "Welles": 1238,
    "instead": 1239,
    "cavorting": 1240,
    "jeans": 1241,
    "god-awful": 1242,
    "Show\"": 1246,
    "again": 1247,
    "again.": 1248,
    "clunker": 1249,
    "sit": 1250,
    "through": 1251,
    "once.": 1252,
    "surrounding": 1255,
    "tawdry": 1256,
    "death;": 1257,
    "Its": 1258,
    "cast.": 1259,
    "A": 1260,
    "finer": 1261,
    "group": 1262,
    "actors,": 1263,
    "find.": 1264,
    "setting.": 1265,
    "director": 1266,
    "love": 1267,
    "New": 1268,
    "York": 1269,
    "City,": 1270,
    "end": 1271,
    "all!": 1272,
    "Woody": 1273,
    "Allen": 1274,
    "improve": 1275,
    "upon": 1276,
    "done": 1278,
    "here.": 1279,
    "go.": 1280,
    "No,": 1281,
    "script.": 1282,
    "none.": 1283,
    "sight,": 1284,
    "words": 1285,
    "unnecessary.": 1286,
    "director's": 1287,
    "experience": 1288,
    "set.": 1289,
    "him,": 1290,
    "peers,": 1291,
    "fantasy": 1292,
    "us": 1293,
    "end,": 1294,
    "hollow,": 1295,
    "shallow,": 1296,
    "Today": 1298,
    "found": 1299,
    "VHS": 1300,
    "sale": 1301,
    "used": 1302,
    "VHS,": 1303,
    "information": 1304,
    "liked": 1305,
    "references": 1306,
    "listed": 1307,
    "names": 1309,
    "Ritter": 1311,
    "specially": 1312,
    "attracted": 1313,
    "me,": 1314,
    "price": 1315,
    "low": 1316,
    "risk": 1317,
    "buy": 1318,
    "searched": 1319,
    "IMDb,": 1320,
    "Rating": 1322,
    "excellent": 1324,
    "reference.": 1325,
    "Martin": 1327,
    "&": 1328,
    "Marsha": 1329,
    "Porter": 1330,
    "Video": 1331,
    "DVD": 1332,
    "Guide": 1333,
    "\u0096": 1335,
    "wow": 1336,
    "four": 1337,
    "stars!": 1338,
    "immediately": 1339,
    "Indeed,": 1340,
    "finished": 1341,
    "overrated": 1342,
    "movie.": 1343,
    "developed,": 1344,
    "spent": 1345,
    "minutes": 1346,
    "story.": 1347,
    "funny": 1348,
    "eyes": 1350,
    "women": 1351,
    "laughed": 1353,
    "along": 1354,
    "huge": 1356,
    "city": 1357,
    "York,": 1358,
    "ridiculous.": 1359,
    "attractive": 1360,
    "seductive": 1361,
    "man,": 1362,
    "falling": 1363,
    "Brad": 1364,
    "Pitt,": 1365,
    "Antonio": 1366,
    "Banderas": 1367,
    "George": 1368,
    "greater": 1370,
    "attractions": 1371,
    "certainly": 1372,
    "presence": 1373,
    "year": 1376,
    "husband": 1377,
    "release": 1378,
    "whose": 1379,
    "\"Death": 1380,
    "amazing": 1383,
    "beauty": 1384,
    "sexy": 1385,
    "future": 1387,
    "Mrs.": 1388,
    "wonderful,": 1390,
    "old,": 1392,
    "Roberto": 1395,
    "Carlos": 1397,
    "popular": 1398,
    "Brazilian": 1399,
    "singer": 1400,
    "since": 1401,
    "60's": 1402,
    "collection": 1404,
    "My": 1407,
    "vote": 1408,
    "four.<br": 1409,
    "/>Title": 1410,
    "(Brazil):": 1411,
    "e": 1414,
    "Lots": 1419,
    "plain": 1421,
    "doing": 1422,
    "falls,": 1424,
    "75%": 1425,
    "delivering": 1426,
    "reading": 1427,
    "cue": 1428,
    "cards,": 1429,
    "poor": 1430,
    "editing,": 1431,
    "mixing": 1432,
    "tough": 1434,
    "places": 1435,
    "background": 1436,
    "nowhere.": 1438,
    "I'd": 1439,
    "this,": 1440,
    "3": 1441,
    "others": 1442,
    "suck": 1443,
    "more.": 1444,
    "delivers": 1445,
    "passion": 1446,
    "wonder": 1448,
    "wasn't": 1449,
    "dead": 1450,
    "inside.": 1451,
    "kids": 1452,
    "(the": 1453,
    "oldest": 1454,
    "definitely": 1455,
    "There's": 1457,
    "another": 1458,
    "project": 1459,
    "until": 1460,
    "4": 1461,
    "later.": 1462,
    "Please": 1463,
    "cancel": 1465,
    "cable.": 1466,
    "friend": 1467,
    "suggests": 1468,
    "you,": 1469,
    "reconsider": 1470,
    "friendship.": 1471,
    "spouse": 1472,
    "finding": 1473,
    "gouge": 1475,
    "lawn": 1476,
    "piece": 1478,
    "garbage": 1479,
    "sum": 1480,
    "word,": 1481,
    "word": 1482,
    "be:": 1483,
    "caused": 1485,
    "purchase": 1486,
    "video.": 1487,
    "subplots": 1489,
    "retain": 1490,
    "interest.": 1491,
    "Plus": 1492,
    "interesting.": 1493,
    "Dialogue": 1494,
    "stiff": 1495,
    "confusing": 1496,
    "flipped": 1497,
    "believable.": 1498,
    "disappointed": 1499,
    "Hepburn's": 1500,
    "movies.": 1501,
    "best": 1502,
    "slapstick.": 1503,
    "pathetic": 1504,
    "library": 1505,
    "haven't": 1506,
    "disbelief.": 1507,
    "totally": 1508,
    "then,": 1509,
    "although": 1510,
    "she'd": 1511,
    "appallingly": 1514,
    "feature": 1515,
    "appearance": 1516,
    "prior": 1517,
    "/>There": 1519,
    "idiocy": 1520,
    "Little": 1522,
    "signals": 1523,
    "little": 1524,
    "bows": 1525,
    "nods": 1526,
    "comedy": 1527,
    "/>Who": 1531,
    "inhabited": 1533,
    "magically": 1534,
    "twenty": 1538,
    "soundtrack": 1540,
    "Sinatra": 1541,
    "songs": 1542,
    "loud": 1543,
    "sure": 1545,
    "wait": 1546,
    "credits": 1547,
    "something": 1548,
    "subtly": 1549,
    "woven": 1550,
    "picture": 1552,
    "know": 1553,
    "blasted": 1554,
    "you.<br": 1555,
    "means": 1558,
    "well": 1559,
    "down,": 1560,
    "guess.": 1561,
    "case,": 1562,
    "chic": 1563,
    "European": 1564,
    "lady": 1565,
    "formerly": 1566,
    "occasionally": 1567,
    "star.": 1568,
    "Here": 1569,
    "continuing": 1570,
    "grow": 1571,
    "period,": 1572,
    "played": 1574,
    "role,": 1575,
    "unbelievably": 1576,
    "material": 1577,
    "situations.<br": 1579,
    "person,": 1581,
    "dreamed": 1582,
    "being,": 1583,
    "charming": 1584,
    "actors.": 1585,
    "After": 1586,
    "dreadful": 1587,
    "performance,": 1588,
    "atrocious": 1589,
    "TV": 1590,
    "Robert": 1591,
    "Wagner": 1592,
    "'Love": 1593,
    "Among": 1594,
    "though": 1598,
    "50's.": 1600,
    "intelligent": 1602,
    "insisted": 1603,
    "Lana": 1604,
    "Turner": 1605,
    "infinitely": 1606,
    "effective": 1607,
    "took": 1608,
    "bad.": 1609,
    "bothered": 1610,
    "it;": 1611,
    "hair": 1612,
    "clothes": 1613,
    "look": 1614,
    "tacky.": 1615,
    "Her": 1616,
    "perhaps": 1619,
    "perfect,": 1620,
    "possibly": 1621,
    "ways.<br": 1622,
    "/>And": 1623,
    "girl": 1624,
    "plays": 1625,
    "sickening.": 1626,
    "horrible,": 1627,
    "recommend": 1628,
    "truly": 1629,
    "pretty.": 1630,
    "Otherwise,": 1631,
    "critic": 1632,
    "David": 1633,
    "phrase": 1636,
    "his/her": 1638,
    "sense.<br": 1640,
    "/>Ben": 1641,
    "appeal": 1642,
    "2": 1643,
    "ask": 1645,
    "Sandra": 1647,
    "last,": 1649,
    "pitiful": 1650,
    "low-budget": 1652,
    "nothing,": 1653,
    "Dee": 1654,
    "spoke": 1655,
    "1981,": 1657,
    "sounded": 1658,
    "PBS": 1660,
    "World": 1662,
    "somewhat": 1664,
    "works": 1665,
    "walks": 1666,
    "English": 1667,
    "aristocrats": 1669,
    "waxes": 1670,
    "'what": 1672,
    "flowers": 1673,
    "fictional": 1677,
    "sounds": 1678,
    "ridiculous.<br": 1679,
    "profound": 1680,
    "light": 1681,
    "poetic": 1682,
    "surely": 1684,
    "screen": 1685,
    "'My": 1687,
    "Fair": 1688,
    "matching": 1690,
    "Garbo": 1691,
    "several": 1692,
    "'Last": 1695,
    "Year": 1696,
    "this!": 1698,
    "final": 1699,
    "brief": 1700,
    "angel": 1701,
    "Spielberg": 1703,
    "witless": 1706,
    "memorial": 1708,
    "service": 1709,
    "Fifth": 1710,
    "Avenue": 1711,
    "Church,": 1713,
    "included": 1714,
    "boys'": 1715,
    "choir": 1716,
    "singing": 1717,
    "program": 1722,
    "sudden": 1723,
    "fire": 1726,
    "escape": 1727,
    "brought": 1729,
    "emotion": 1730,
    "tears": 1731,
    "fine": 1733,
    "(as": 1734,
    "'The": 1735,
    "greatest": 1738,
    "50's": 1739,
    "became": 1740,
    "common.": 1742,
    "human": 1743,
    "who,": 1744,
    "performances": 1745,
    "trivial,": 1746,
    "nevertheless": 1747,
    "flaws": 1749,
    "pointed": 1750,
    "late": 1752,
    "contained": 1753,
    "abundance.": 1754,
    "Most": 1755,
    "talk": 1756,
    "miscasting": 1757,
    "original": 1759,
    "Until": 1761,
    "starred": 1763,
    "Broadway.": 1765,
    "celebrated": 1766,
    "ways": 1767,
    "completely": 1769,
    "incapable": 1770,
    "adequate": 1772,
    "downhill.": 1773,
    "next": 1774,
    "weekend.": 1775,
    "Oh": 1776,
    "wait,": 1777,
    "I'm": 1778,
    "whoever": 1780,
    "hope": 1781,
    "makers": 1782,
    "crap": 1783,
    "day": 1784,
    "jobs": 1785,
    "someones": 1787,
    "$100": 1788,
    "it!!!": 1789,
    "Total": 1790,
    "let's": 1792,
    "/>Cons:": 1796,
    "/>Plot": 1798,
    "summary:": 1799,
    "reporter": 1800,
    "runs": 1801,
    "hitchhiker": 1802,
    "stories": 1803,
    "deaths": 1804,
    "killed": 1805,
    "zombies.<br": 1806,
    "across": 1808,
    "Zombie": 1809,
    "Filmed": 1811,
    "budget": 1812,
    "20": 1813,
    "bucks,": 1814,
    "horror": 1816,
    "relies": 1817,
    "lame,": 1818,
    "save": 1820,
    "lives": 1821,
    "gore": 1822,
    "gross": 1823,
    "frightening.": 1824,
    "How": 1825,
    "made?": 1826,
    "Simply": 1827,
    "put,": 1828,
    "disease.<br": 1830,
    "/>My": 1831,
    "enough,": 1834,
    "company": 1835,
    "Brain": 1836,
    "Films.": 1838,
    "They're": 1839,
    "brains": 1840,
    "must": 1841,
    "damaged": 1842,
    "this.<br": 1844,
    "rating:": 1845,
    "1": 1846,
    "rating": 1848,
    "negative": 1849,
    "behind": 1851,
    "\"Zombie": 1852,
    "here's": 1854,
    "advice": 1855,
    "<br": 1857,
    "/>1.": 1858,
    "insert": 1861,
    "close-ups": 1862,
    "EVERY": 1863,
    "DEATH": 1864,
    "IN": 1865,
    "THE": 1866,
    "MOVIE": 1867,
    "opening": 1868,
    "credits.": 1869,
    "That": 1870,
    "tends": 1871,
    "spoil": 1872,
    "twists,": 1873,
    "/>2.": 1875,
    "produced": 1876,
    "shoestring": 1877,
    "fair": 1878,
    "worked": 1879,
    "miracles": 1880,
    "please,": 1881,
    "hire": 1882,
    "actually": 1883,
    "act.": 1884,
    "Or": 1885,
    "walk,": 1886,
    "gesture": 1887,
    "time.": 1888,
    "Joe": 1889,
    "/>3.": 1892,
    "set": 1893,
    "past,": 1894,
    "props": 1895,
    "costumes": 1896,
    "time.<br": 1897,
    "/>4.": 1898,
    "Twist": 1899,
    "endings": 1900,
    "surprise.": 1901,
    "Sure,": 1902,
    "twists": 1903,
    "sense,": 1904,
    "soon": 1907,
    "introduce": 1908,
    "character?": 1909,
    "idea.<br": 1910,
    "/>Kudos": 1911,
    "guys": 1912,
    "trying,": 1913,
    "honesty,": 1914,
    "/>Only": 1916,
    "zombie": 1917,
    "completists.": 1918,
    "1st": 1919,
    "watched": 1920,
    "3-D": 1925,
    "flesh-eating": 1926,
    "zombies": 1927,
    "within": 1928,
    "yes,": 1930,
    "eating": 1931,
    "flesh": 1932,
    "parts": 1933,
    "Wow,": 1935,
    "2D": 1937,
    "usually": 1938,
    "underlying": 1939,
    "classics": 1941,
    "good.": 1942,
    "thrown": 1943,
    "extra.": 1944,
    "We're": 1945,
    "throughout": 1946,
    "chronicle": 1948,
    "like)": 1950,
    "easily": 1951,
    "revealed": 1953,
    "investigating": 1956,
    "so-called": 1957,
    "ghost": 1958,
    "course": 1960,
    "well.": 1962,
    "Well,": 1963,
    "enough.": 1964,
    "Watch": 1965,
    "classics,": 1966,
    "3D": 1967,
    "good-looking": 1969,
    "flick.": 1970,
    "alas,": 1971,
    "Strike": 1974,
    "One": 1976,
    "takes": 1977,
    "1971.": 1978,
    "why": 1979,
    "hell": 1980,
    "main": 1981,
    "driving": 1982,
    "/>As": 1988,
    "hideous": 1991,
    "effect": 1992,
    "seen.": 1993,
    "botched": 1994,
    "job": 1995,
    "WAS": 1996,
    "company's": 2000,
    "movies,": 2001,
    "BLOOD.": 2005,
    "sucked": 2006,
    "too,": 2007,
    "semblance": 2008,
    "effect.<br": 2009,
    "/>This": 2010,
    "ball": 2011,
    "nothing.<br": 2012,
    "daughter": 2013,
    "her.": 2017,
    "Looks": 2018,
    "Janet": 2019,
    "age.": 2021,
    "En": 2023,
    "route": 2024,
    "town": 2025,
    "lays": 2026,
    "beaten": 2027,
    "track": 2028,
    "(but": 2029,
    "suspiciously": 2030,
    "close": 2031,
    "strange": 2033,
    "agrees": 2035,
    "help": 2036,
    "direct": 2037,
    "destination.": 2038,
    "man": 2039,
    "recounts": 2040,
    "pair": 2041,
    "gruesome": 2042,
    "tales": 2043,
    "connected": 2044,
    "adulterous": 2046,
    "couple": 2047,
    "kill": 2048,
    "woman's": 2049,
    "eventually": 2050,
    "suffer": 2051,
    "worse": 2052,
    "fate": 2053,
    "themselves": 2054,
    "attacked": 2055,
    "second": 2057,
    "campers": 2058,
    "vacation": 2059,
    "cut": 2060,
    "undead": 2061,
    "outlaw": 2062,
    "grave": 2064,
    "peed": 2065,
    "on.<br": 2066,
    "Chronicles": 2067,
    "writer": 2068,
    "Garrett": 2069,
    "Sykes": 2071,
    "themed": 2072,
    "nice": 2074,
    "idea,": 2075,
    "falls": 2076,
    "short.": 2077,
    "flick": 2078,
    "fails": 2079,
    "lousy": 2081,
    "(with": 2082,
    "Ebenezer": 2084,
    "Jackson,": 2085,
    "giving": 2086,
    "strangest": 2087,
    "locations": 2089,
    "scene": 2092,
    "zero": 2093,
    "well,": 2096,
    "beggars": 2097,
    "belief.<br": 2098,
    "fair,": 2099,
    "creative": 2101,
    "camera-work": 2102,
    "gimmicky": 2103,
    "technique": 2104,
    "employed": 2105,
    "run": 2106,
    "woods": 2107,
    "tad": 2108,
    "cheapo": 2111,
    "bitten": 2113,
    "eyeballs": 2114,
    "plucked": 2115,
    "out,": 2116,
    "face": 2117,
    "removed,": 2118,
    "messy": 2120,
    "positives": 2122,
    "warned,": 2124,
    "stroll": 2125,
    "park,": 2126,
    "seasoned": 2127,
    "viewers": 2128,
    "give": 2131,
    "generously": 2133,
    "raise": 2134,
    "view": 2135,
    "benefit": 2136,
    "sneaking": 2137,
    "suspicion": 2138,
    "extra": 2139,
    "dimension": 2140,
    "wouldn't": 2141,
    "wishing": 2143,
    "responsible": 2145,
    "dull": 2146,
    "clich\u00e9d": 2147,
    "i've": 2148,
    "them,": 2149,
    "Blood": 2150,
    "another.": 2151,
    "terrible,": 2152,
    "print": 2153,
    "shoddy,": 2154,
    "screams": 2155,
    "Maybe": 2158,
    "everyone": 2159,
    "youtube": 2161,
    "our": 2162,
    "related": 2163,
    "remember,": 2166,
    "71": 2167,
    "You'd": 2168,
    "turkey,": 2169,
    "bargain": 2170,
    "basement": 2171,
    "price.": 2172,
    "girlfriend": 2173,
    "joke.": 2174,
    "realize": 2175,
    "joke": 2176,
    "paying": 2177,
    "\u00a31": 2178,
    "/>1)": 2180,
    "Drinking": 2181,
    "2)": 2183,
    "sand": 2185,
    "3)": 2186,
    "Writing": 2187,
    "letter": 2188,
    "4)": 2189,
    "civil": 2191,
    "war": 2192,
    "5)": 2193,
    "returns": 2195,
    "6)": 2196,
    "7)": 2199,
    "Sex": 2200,
    "aka": 2204,
    "Sgt.": 2205,
    "Draper": 2206,
    "this?": 2207,
    "guy": 2208,
    "dig": 2209,
    "hole": 2210,
    "properly.": 2211,
    "kick": 2213,
    "door": 2214,
    "down": 2215,
    "film).": 2216,
    "seen,": 2217,
    "White": 2218,
    "left": 2221,
    "here,": 2222,
    "live": 2223,
    "shame": 2224,
    "owning": 2225,
    "crap.<br": 2226,
    "in:": 2228,
    "Owen": 2229,
    "Wilson": 2230,
    "himself.": 2231,
    "/>DO": 2233,
    "WATCH": 2234,
    "surprisingly": 2236,
    "...": 2237,
    "however": 2238,
    "them.<br": 2239,
    "/>Ah,": 2240,
    "atrocity.": 2241,
    "hideous,": 2242,
    "Emmy": 2243,
    "Smith": 2244,
    "promise.": 2245,
    "camera": 2246,
    "needs": 2248,
    "serious": 2249,
    "gimmicks": 2253,
    "either;": 2254,
    "work.": 2255,
    "effects": 2256,
    "unimaginative,": 2257,
    "identified": 2258,
    "rip": 2259,
    "ear,": 2260,
    "please": 2261,
    "let": 2262,
    "actor's": 2263,
    "beneath": 2264,
    "blood.": 2265,
    "scenery": 2266,
    "(same": 2267,
    "music": 2269,
    "cross": 2270,
    "motel": 2271,
    "guitar": 2272,
    "driven": 2273,
    "metal": 2274,
    "(see": 2275,
    "/>Did": 2277,
    "mention": 2278,
    "development?": 2279,
    "Apparently,": 2280,
    "scriptwriter": 2281,
    "didn't.<br": 2282,
    "/>Whoever": 2283,
    "funding": 2284,
    "stop.": 2285,
    "\"home": 2286,
    "movies\"": 2287,
    "(which": 2288,
    "Normally,": 2290,
    "\"director\"": 2291,
    "previous": 2292,
    "efforts": 2293,
    "guy.": 2294,
    "filmmaker,": 2295,
    "/>Definitely": 2297,
    "popcorn": 2298,
    "chewing": 2299,
    "painful": 2301,
    "effort.<br": 2302,
    "military": 2304,
    "OK": 2306,
    "line": 2308,
    "i": 2309,
    "wondered": 2310,
    "loved": 2311,
    "way.<br": 2312,
    "deserves": 2314,
    "Oscar": 2315,
    "half": 2316,
    "stopped": 2317,
    "silly": 2318,
    "name": 2319,
    "/>overall": 2321,
    "pound": 2323,
    "land": 2324,
    "turn": 2325,
    "Century": 2327,
    "dozens": 2328,
    "obscure": 2329,
    "Italian": 2330,
    "Fulci": 2332,
    "amongst": 2333,
    "others,": 2334,
    "bulk": 2335,
    "output": 2336,
    "positive": 2338,
    "nowhere": 2339,
    "near": 2340,
    "Other": 2343,
    "clumsy": 2344,
    "anthology": 2345,
    "competence": 2346,
    "house": 2348,
    "built": 2349,
    "/>It's": 2351,
    "noted": 2352,
    "elsewhere,": 2353,
    "worry": 2354,
    "inserts": 2355,
    "previews": 2356,
    "action": 2357,
    "credit": 2358,
    "sequence,": 2359,
    "gets": 2360,
    "attacks,": 2361,
    "already.<br": 2362,
    "/>Bad": 2363,
    "continuity": 2365,
    "diabolical": 2366,
    "(especially": 2367,
    "laugh": 2369,
    "kudos": 2371,
    "spirit": 2372,
    "releasing": 2373,
    "felt": 2374,
    "beat": 2375,
    "camping": 2376,
    "trip.<br": 2377,
    "stuff.": 2379,
    "We've": 2380,
    "we've": 2381,
    "gotten": 2382,
    "hold": 2383,
    "camera,": 2384,
    "common": 2385,
    "prevails": 2386,
    "somewhere.": 2389,
    "Avoid.": 2390,
    "received": 2391,
    "gift,": 2392,
    "knew": 2393,
    "cover,": 2394,
    "finally": 2396,
    ".<br": 2397,
    "finish": 2398,
    "movie,but": 2399,
    "unfair": 2400,
    "review": 2401,
    "complete": 2402,
    "movie.<br": 2403,
    "/>Trust": 2404,
    "\"": 2405,
    "shocked": 2407,
    "bee": 2409,
    "financed": 2410,
    "cost": 2411,
    "$20": 2412,
    "produce": 2414,
    "need": 2415,
    "camcorder": 2416,
    "cell": 2417,
    "phone": 2418,
    "15": 2420,
    "skills,": 2421,
    "drunk": 2423,
    "people.<br": 2424,
    "/>In": 2425,
    "fist": 2426,
    "ultra": 2427,
    "move": 2428,
    "report": 2432,
    "hunted": 2433,
    "town.": 2434,
    "unharmed.": 2435,
    "abandon": 2436,
    ",but": 2437,
    "luckily": 2438,
    "furnished": 2439,
    "bottle": 2440,
    "liquor": 2441,
    "step": 2442,
    "there.": 2443,
    "seems.<br": 2444,
    "/>Then": 2445,
    "start": 2446,
    "telling": 2447,
    "Tara": 2448,
    "stories.<br": 2450,
    "lame": 2451,
    "history.<br": 2452,
    "soldiers": 2456,
    "die": 2457,
    "exhaustion": 2458,
    "letting": 2460,
    "soldier": 2461,
    "private": 2462,
    "ups": 2463,
    "collapse": 2464,
    "shallow": 2468,
    "grave.<br": 2469,
    "/>But": 2470,
    "n": 2471,
    "fiend": 2473,
    "knows": 2474,
    "lover": 2475,
    "revenge": 2476,
    "wakes": 2479,
    "form": 2480,
    "taking": 2481,
    "twist": 2483,
    "ending": 2484,
    "lame.<br": 2485,
    "/>Even": 2486,
    "HORROR": 2487,
    "admit,": 2488,
    "probably,": 2489,
    "talked": 2490,
    "like,": 2491,
    "lobotomy": 2492,
    "power": 2493,
    "speak": 2494,
    "5": 2495,
    "seconds,": 2496,
    "better.": 2497,
    "army": 2498,
    "top,": 2499,
    "hoped": 2500,
    "leading": 2501,
    "onto": 2502,
    "cant": 2503,
    "under": 2504,
    "rental": 2505,
    "blockbusters,": 2506,
    "free": 2507,
    "semi": 2508,
    "decent": 2509,
    "actor": 2510,
    "woman,": 2511,
    "up,": 2512,
    "show": 2513,
    "beginning": 2514,
    "bit.": 2515,
    "Awful": 2516,
    "can!": 2518,
    "typical": 2519,
    "brush": 2521,
    "cinematic": 2522,
    "tell": 2528,
    "they're": 2529,
    "present,": 2530,
    "minute": 2531,
    "supposedly": 2532,
    "70's": 2533,
    "modern": 2534,
    "SUV": 2535,
    "wearing": 2536,
    "80's": 2537,
    "style": 2538,
    "clothing.": 2539,
    "think.": 2540,
    "pay": 2541,
    "attention": 2542,
    "3d": 2543,
    "watch.": 2544,
    "b-movie": 2545,
    "buff,": 2546,
    "mean": 2547,
    "BAD": 2548,
    "you.": 2549,
    "non-sense": 2551,
    "laughing": 2552,
    "stay": 2553,
    "awake.": 2554,
    "tastes": 2555,
    "Antonioni,": 2557,
    "skip": 2558,
    "one.": 2559,
    "admire": 2560,
    "particularly": 2561,
    "to,": 2562,
    "churns": 2563,
    "enthusiastic": 2564,
    "keeps": 2566,
    "same.": 2567,
    "half-hearted": 2568,
    "praise": 2569,
    "surrounds": 2570,
    "grudgingly": 2571,
    "guilty": 2572,
    "anyone.": 2573,
    "normally": 2574,
    "throw": 2575,
    "mix,": 2576,
    "neat": 2577,
    "kooky": 2578,
    "character,": 2579,
    "whatever,": 2580,
    "funds": 2581,
    "further": 2582,
    "base": 2583,
    "level,": 2584,
    "slack": 2585,
    "appreciate": 2586,
    "be.": 2587,
    "gives": 2589,
    "spirited": 2590,
    "performance": 2591,
    "Jackson": 2592,
    "oddball": 2593,
    "framework": 2594,
    "Coming": 2595,
    "multiplex": 2596,
    "parallel": 2597,
    "universe,": 2598,
    "ZOMBIE": 2599,
    "/>Aspect": 2601,
    "ratio:": 2602,
    "/>Sound": 2606,
    "format:": 2607,
    "Mono<br": 2608,
    "/>Whilst": 2609,
    "searching": 2610,
    "middle": 2612,
    "nowhere,": 2613,
    "Smith)": 2615,
    "picks": 2616,
    "grizzled": 2617,
    "(Joseph": 2618,
    "involving": 2620,
    "reputed": 2621,
    "haunt": 2622,
    "area.<br": 2623,
    "/>An": 2624,
    "outset": 2627,
    "painfully": 2629,
    "amateurish": 2630,
    "key": 2631,
    "role.": 2632,
    "Worse": 2633,
    "still,": 2634,
    "running": 2635,
    "utterly": 2636,
    "routine,": 2637,
    "indifferent": 2638,
    "lackluster": 2639,
    "direction": 2640,
    "previously": 2642,
    "likes": 2643,
    "BLOOD": 2644,
    "(1999).": 2645,
    "'fun'": 2646,
    "Ed": 2647,
    "Wood's": 2648,
    "believed": 2650,
    "sincere": 2651,
    "efforts,": 2652,
    "despite": 2653,
    "devoid": 2657,
    "redeeming": 2658,
    "justifiably": 2660,
    "angry": 2661,
    "cheated": 2662,
    "junk.": 2664,
    "format": 2665,
    "wasted": 2666,
    "woman": 2667,
    "asks": 2668,
    "road": 2669,
    "reach": 2670,
    "mysterious": 2671,
    "town,": 2672,
    "hears": 2673,
    "ghoulish": 2674,
    "both": 2676,
    "related.": 2677,
    "nasty": 2678,
    "confess,": 2680,
    "forwarded": 2681,
    "garbage.": 2682,
    "minutes,": 2684,
    "filler.": 2685,
    "push": 2687,
    "ups,": 2688,
    "plenty": 2689,
    "goofy": 2691,
    "teens": 2692,
    "(that": 2693,
    "examples": 2697,
    "become": 2698,
    "footnote": 2699,
    "Why,": 2700,
    "intro": 2701,
    "preceding": 2702,
    "Though,": 2704,
    "considering": 2705,
    "bursting": 2706,
    "sequences": 2708,
    "maybe": 2711,
    "blessing": 2712,
    "filmed": 2714,
    "someone's": 2715,
    "mobile": 2716,
    "broadcast": 2717,
    "camera-work,": 2720,
    "scratches": 2721,
    "print,": 2722,
    "flickering": 2723,
    "rub": 2725,
    "realised": 2726,
    "2001,": 2727,
    "fashioned": 2728,
    "three": 2729,
    "decades": 2730,
    "/>If": 2732,
    "qualified": 2733,
    "ahead.": 2734,
    "YOU": 2735,
    "try": 2736,
    "coloured": 2739,
    "freaks": 2740,
    "before": 2741,
    "excuses": 2742,
    "laughable": 2744,
    "chose": 2745,
    "honestly": 2746,
    "you'll": 2747,
    "resting": 2748,
    "drink": 2749,
    "disc": 2750,
    "torturing": 2751,
    "player": 2752,
    "excuse": 2754,
    "horror.": 2755,
    "packs": 2756,
    "bags": 2757,
    "morning,": 2758,
    "leaving": 2759,
    "doomed": 2760,
    "tapes": 2761,
    "What": 2765,
    "massive": 2767,
    "bra": 2768,
    "obligatory": 2769,
    "See,": 2771,
    "right...": 2772,
    "$5": 2773,
    "fanatic": 2774,
    "right?": 2775,
    "Was": 2776,
    "wrong!": 2777,
    "honest": 2778,
    "cool": 2780,
    "head": 2781,
    "ripped": 2782,
    "Overall": 2783,
    "enjoyable": 2784,
    "slide": 2785,
    "bare": 2787,
    "boob": 2791,
    "trailers": 2792,
    "that.": 2793,
    "stands": 2797,
    "made.": 2798,
    "student.": 2799,
    "remember": 2800,
    "flashback": 2801,
    "1970": 2802,
    "shirt,": 2804,
    "sunglasses": 2806,
    "newer": 2807,
    "70s.": 2812,
    "returned": 2813,
    "asked": 2814,
    "carry": 2815,
    "hour": 2816,
    "back.": 2817,
    "ones.": 2818,
    "Love's": 2820,
    "waiting": 2823,
    "Thursday": 2825,
    "depressing,": 2828,
    "goofs,": 2829,
    "editing": 2830,
    "context.": 2831,
    "baby": 2832,
    "Kathy": 2833,
    "happened": 2834,
    "fit.": 2836,
    "none": 2837,
    "wanted": 2838,
    "lacking": 2839,
    "emotion.": 2840,
    "interaction": 2841,
    "Willie": 2843,
    "all.<br": 2844,
    "writers": 2845,
    "book.": 2846,
    "slips": 2847,
    "mine": 2851,
    "boys": 2852,
    "Clark": 2853,
    "hurt": 2854,
    "reactions": 2856,
    "heard.<br": 2858,
    "Joy": 2860,
    "favorite.": 2861,
    "followed": 2862,
    "bigger": 2863,
    "bland.": 2864,
    "Cookie": 2866,
    "Marty": 2867,
    "next.": 2868,
    "series.": 2869,
    "Each": 2870,
    "strays": 2871,
    "books.": 2872,
    "yet.": 2873,
    "follow": 2874,
    "titled": 2875,
    "way!": 2876,
    "directors": 2877,
    "\"Love's": 2878,
    "remotely": 2880,
    "resembles": 2881,
    "Henry,": 2884,
    "Clark,": 2885,
    "wrong.": 2888,
    "book.<br": 2889,
    "disservice": 2890,
    "correct": 2892,
    "way.": 2893,
    "loud.": 2894,
    "convincing": 2895,
    "emotions.<br": 2896,
    "family": 2897,
    "do.": 2898,
    "clean.": 2899,
    "Don't": 2900,
    "hoping": 2901,
    "condensed": 2902,
    "series,": 2903,
    "doubt": 2904,
    "made,": 2905,
    "wish": 2906,
    "Michael": 2907,
    "Jr": 2909,
    "closer": 2910,
    "lines.": 2911,
    "and,": 2912,
    "closely": 2913,
    "followed,": 2914,
    "movies!": 2915,
    "movie;": 2916,
    "however,": 2917,
    "Landon": 2918,
    "Jr.'s": 2919,
    "team": 2920,
    "Too": 2921,
    "But,": 2922,
    "beg": 2923,
    "care": 2924,
    "editing.": 2925,
    "center.": 2926,
    "Which": 2927,
    "unfortunate": 2928,
    "great.": 2929,
    "enjoy": 2930,
    "models.": 2932,
    "Plus,": 2933,
    "romantic": 2934,
    "side": 2935,
    "Come": 2936,
    "Knowing": 2938,
    "full": 2939,
    "use": 2940,
    "aspects": 2941,
    "point": 2943,
    "highly": 2944,
    "father": 2946,
    "all.": 2949,
    "twisted": 2950,
    "fetch": 2951,
    "sad,": 2952,
    "sad.": 2953,
    "orientation": 2957,
    "Southern": 2958,
    "pains": 2960,
    "below": 2961,
    "overtly": 2962,
    "Christian": 2963,
    "discourage": 2964,
    "film-makers": 2965,
    "genre": 2966,
    "Still,": 2968,
    "typically": 2970,
    "budget,": 2971,
    "key,": 2972,
    "predictable,": 2973,
    "mediocre": 2974,
    "(I'm": 2975,
    "atrocious.": 2977,
    "slightly": 2978,
    "average,": 2979,
    "desired.": 2980,
    "Keep": 2981,
    "trying": 2982,
    "guys.": 2983,
    "You've": 2984,
    "Christians": 2985,
    "Might": 2986,
    "G.": 2987,
    "K.": 2988,
    "C.": 2990,
    "S.": 2991,
    "Lewis": 2992,
    "WARNING:": 2994,
    "contains": 2995,
    "SPOILERS.": 2996,
    "Do": 2997,
    "points": 2998,
    "film.<br": 2999,
    "/>With": 3000,
    "whether": 3001,
    "exactly": 3002,
    "into.": 3003,
    "Did": 3004,
    "say,": 3005,
    "Close": 3007,
    "Third": 3009,
    "Kind": 3010,
    "Unfortunately,": 3012,
    "does.": 3013,
    "check": 3014,
    "mean,": 3016,
    "Greydon": 3019,
    "infamous": 3020,
    "Mystery": 3023,
    "Science": 3024,
    "Theater": 3025,
    "3000": 3026,
    "miss": 3028,
    "`The": 3029,
    "Mexico.": 3031,
    "street": 3032,
    "powerful": 3034,
    "flashlight": 3035,
    "spaceship": 3037,
    "sequence": 3039,
    "ship": 3040,
    "spews": 3041,
    "red": 3042,
    "ink": 3043,
    "held": 3044,
    "water": 3046,
    "lens": 3047,
    "dipped": 3048,
    "leaky": 3049,
    "pen": 3050,
    "cheese.": 3051,
    "Anyhow,": 3052,
    "adults": 3053,
    "children.": 3054,
    "terrific": 3057,
    "(watch": 3058,
    "proof,": 3060,
    "steps": 3065,
    "cave": 3066,
    "in,": 3067,
    "dog": 3068,
    "ship.": 3070,
    "by,": 3072,
    "grown": 3073,
    "Cybill": 3074,
    "Shepherd,": 3075,
    "father,": 3076,
    "Raymond": 3077,
    "studying": 3079,
    "unusual": 3080,
    "weather": 3081,
    "spots": 3083,
    "phenomena": 3084,
    "satellite": 3085,
    "pictures": 3086,
    "Mexico": 3087,
    "travels": 3088,
    "research": 3089,
    "Once": 3090,
    "there,": 3091,
    "harass": 3093,
    "her,": 3094,
    "blame": 3095,
    "recent": 3096,
    "slew": 3097,
    "cattle": 3098,
    "on,": 3100,
    "deputy": 3101,
    "Jan-Michael": 3102,
    "rescue.": 3103,
    "From": 3104,
    "drags": 3105,
    "other,": 3106,
    "wards": 3107,
    "locals": 3108,
    "informs": 3109,
    "twenty-five": 3110,
    "earlier.": 3111,
    "mess": 3112,
